<?php

/* EofCMS
  Copyright (C) 2013  NaikSoftware

  This program is free software; you can redistribute it and/or modify
  it under the terms of the GNU General Public License as published by
  the Free Software Foundation; either version 2 of the License, or
  (at your option) any later version.

  This program is distributed in the hope that it will be useful,
  but WITHOUT ANY WARRANTY; without even the implied warranty of
  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
  GNU General Public License for more details.

  You should have received a copy of the GNU General Public License along
  with this program; if not, write to the Free Software Foundation, Inc.,
  51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA.
 */

define('INCMS', 1);
$namepage = 'Chornobyl nuclear accident';

require('engine/engine.php');
require('engine/head.php');

echo'<div class="maintxt">26 квітня є особливим днем для людей, що живуть на Україні і в районах, розташованих недалеко від нього. В цей день у 1986 році жахливої fаварії на Чорнобильській атомній станції. Був ядерний вибух реактора, який був далекосяжні наслідки.'
 . 'Забруднення різні радіоактивні ізотопи, такі як цезій-137, йод-131, стронцій-90, плутоній-239 і плутонію-240, від аварії на Чорнобильській АЕС торкнулися повітря, землі і води Україні і великі території за його межами . Записано, але повідомляється рівня радіації в Києві через кілька днів після аварії перевищив максимально допустимі рівні по сто разів.

Преса стверджує, що значне число випадків смерті від променевої хвороби, підвищений рівень мертвонародження і вроджених дефектів і дуже високі показники дитячої лейкемії відбулися в постраждалих районах. Ці заяви та інші проблеми вивчаються по-безліч вчених і медичних працівників з України та інших країн.

Останні докладні польові дослідження показують, що значні площі сільськогосподарських і лісових земель Україні, Білорусі і Росії буде залишатися небезпечним для людини зайнятості і виробництва продуктів харчування для понад восьми тисяч років. Тим не менш, тисячі людей були евакуйовані після аварії повернулися жити й обробляти в цих сильно забруднених районах. Таким чином, Чорнобильська регіоні, по суті, стала чимось на зразок живої лабораторією для вивчення радіаційного забруднення.

Ряд зарубіжних країн пропонують спеціалізоване медичне обладнання та препарати для біологічної ліквідації ізотопів різних хімічних елементів в організмі людини. Пізніше тисяч дітей були доставлені в інших республіках колишнього СРСР і за кордоном відповідне лікування.

Такі нещасні випадки, як, що в Чорнобилі ніколи не повинні повторитися, тому що саме існування мільйони людей можуть опинитися під загрозою. Безпечної експлуатації атомних електростанцій залежить і правильної роботи і достатніх технічних знань кожного працівника і інженера.

Український народ дуже вдячні всім, хто допомагав і продовжує допомагати їм.</div>';

require('engine/end.php');
?>
