<?php
/*EofCMS
Copyright (C) 2013  NaikSoftware

This program is free software; you can redistribute it and/or modify
it under the terms of the GNU General Public License as published by
the Free Software Foundation; either version 2 of the License, or
(at your option) any later version.

This program is distributed in the hope that it will be useful,
but WITHOUT ANY WARRANTY; without even the implied warranty of
MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
GNU General Public License for more details.

You should have received a copy of the GNU General Public License along
with this program; if not, write to the Free Software Foundation, Inc.,
51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA.
*/

/*
 * Static simple page
 */
define('INCMS', 1);
$namepage='New Zeland';

require('engine/engine.php');
require('engine/head.php');

echo'<div class="maintxt"><p>Столиця Нової Зеландії Веллінгтон є. Його населення складає 325,000. Британські поселенці заснували Веллінгтона в 1840 році. Столиця була перенесена туди з Окленда, найбільшого міста, тому що в центрі міста Веллінгтон.</p>'
     . '<p>Веллінгтон є портом і центром виробництва. Він розташований вздовж гавані Порт Ніколсон. У порту Велінгтон ручки зовнішньої торгівлі. Фабрики збирати автомобілі. Місто є домом Університету Вікторія у Веллінгтоні. Цікаві включають в будівлю парламенту, два собору, Домініон музей, картинна галерея та Майкл Фаулер центру.</p>'
     . '<p>Економіка. Нова Зеландія має сучасну економіку. 5% населення зайнято в сільському господарстві. Нова Зеландія має 3000000 молочної худоби, 5000000 великої рогатої худоби та 6000000 овець. Країна є найбільшим у світі виробником ківі. NZ фермери виробляють куряче яйце і, оленів, кіз і свиней. Головний культур ячмінь, картоплю і пшеницю. NZ реєстраторів скоротити 10 мільйонів кубічних метрів деревини yerly. Велика частина деревини надходить із сосни променистої. NZ вовни експорту, баранина, баранини і яловичини, фрукти, риба і сир. Нова Зеландія є найбільшим у світі експортером вовни. Промисловість включає харчова промисловість, текстиль, обладнання, деревина та вироби з паперу. Головний риби в Новій Зеландії води включають барракуда, макруронуса, помаранчевий австралійський йорж, червона тріска shapper. Рок омарів в пастці вздовж узбережжя. Риба та замороженої риби і хвости лангуст оцінити як важливий експорт. Oyster сільське господарство розвивається занадто. Туризм є важливим сектором економіки.Реальний валовий внутрішній продукт на душу населення становить $ 14,990. Рівень безробіття низький, але найвищий серед Maory. Угода про вільну торгівлю з Австралією дала поштовх розвитку торгівлі. Економічне зростання склало в середньому 4-8%. Одна з основних проблем, Нова Зеландія є пошук нових зарубіжних ринків для його щоденник і пшениці. Валюта долар Нової Зеландії (NZ $).</p>'
     . '<p>Транспорт і зв\'язок. Приватний автомобіль найбільш зручний спосіб пересування по морю. У Новій Зеландії вони їдуть по лівій стороні. Багато міські жителі їздять на автобусі на роботу. у всіх великих містах є хороші системи автобуса. Потяги та внутрішні авіакомпанії також діють між містами. Багато людей використовують велосипеди. Пороми нести пасажирів і автомобілів між двома головними островами. Багато радіостанції і телебачення та інші засоби масової інформації працюють по всій Новій Зеландії.</p></div>';

	 echo'<iframe frameborder="0" scrolling="no" style="border:0px" src="http://books.google.com.ua/books?id=eeyPpXTgmq0C&lpg=PA46&dq=%D0%9A%D0%BE%D0%BC%D0%BF%D0%B8%D0%BB%D1%8F%D1%82%D0%BE%D1%80&hl=ru&pg=PP1&output=embed" width=500 height=500></iframe>';

require('engine/end.php');

?>
